@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-12">
            <div class="card">
                <div class="card-header">
                    <h3 class="card-title" style="float: left">সম্পদের হিসাব বিবরণী</h3>
                      <div class="card-tools" style="float: right">
                          <a href="" class="btn btn-success print_statement">
                              <i class="fas fa-print"></i> প্রিন্ট করুন
                          </a>
                      </div>
                </div>
                <div class="card-body printable">
                    <div class="row">
                        <div class="col-md-12" style="text-align: center">
                            <h5>সম্পদের হিসাব বিবরণী</h5>
                            <h5>সরকারি কর্মচারী আচরণ বিধিমালা, ১৯৭৯ এর ১৩(১) বিধি</h5>
                            <hr style="border-top: 1px solid #eee">
                        </div>
                        <div class="col-md-12" style="text-align: center">
                            <p>আমি: সাইদুজ্জামান তুহিন পরিচিতি নম্বর (যদি থাকে): ১২৩৪৫৬৭৮৯ পদবী: সহকারী কর্নকর্তা চাকরিতে যোগদানের তারিখ: ২৬/১২/ট২১ বর্তমান কর্মস্থল: ঢাকা এ মর্মে ঘোষণা করছি যে, আমার/আমার পরিবারের সদস্যগণের নামে চাকরিতে প্রথম যোগদানের তারিখ পর্যন্ত নিন্মে বর্ণিত সম্পদ/ সম্পত্তি বিদ্যমান আছে:</p>
                            <hr style="border-top: 1px solid #eee">
                        </div>
                        <div class="col-md-12">
                            <h3 style="text-align: center">(স্থাবর)</h3>
                            <table class="table table-bordered table-responsive table-hover">
                                <thead>
                                    <tr>
                                      <th scope="col">সম্পদ / সম্পত্তির বিবরণ</th>
                                      <th scope="col">সম্পদ অর্জনের তারিখ</th>
                                      <th scope="col">যার নামে অর্জিত</th>
                                      <th scope="col">সম্পদ / সম্পত্তির প্রকৃতি ও অবস্থান</th>
                                      <th scope="col">সম্পত্তির পরিমাণ</th>
                                      <th scope="col">কিভাবে অর্জিত ও অর্জনের তারিখে মূল্য</th>
                                      <th scope="col">ক্রয় হলে অর্থের উত্স</th>
                                      <th scope="col">মন্তব্য</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr style="text-align: center">
                                      <th scope="row">১</th>
                                      <th scope="row">২</th>
                                      <th scope="row">৩</th>
                                      <th scope="row">৪</th>
                                      <th scope="row">৫</th>
                                      <th scope="row">৬</th>
                                      <th scope="row">৭</th>
                                      <th scope="row">৮</th>
                                    </tr>
                                    <tr>
                                      <th scope="row">জমি (কৃষি/অকৃষি)</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>

                                    </tr>
                                    <tr>
                                      <th scope="row">ইমারত</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>
                                    </tr>
                                    <tr>
                                      <th scope="row">বসতবাড়ি</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>
                                    </tr>
                                    <tr>
                                      <th scope="row">ব্যবসা প্রতিষ্ঠান</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>
                                    </tr>
                                </tbody>
                            </table>
                            <hr style="border-top: 1px solid #eee">
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-md-12">
                            <h3 style="text-align: center">(অস্থাবর)</h3>
                            <table class="table table-bordered table-responsive table-hover">
                                <thead>
                                    <tr>
                                      <th scope="col">সম্পদ / সম্পত্তির বিবরণ</th>
                                      <th scope="col">সম্পদ অর্জনের তারিখ</th>
                                      <th scope="col">যার নামে অর্জিত</th>
                                      <th scope="col">সম্পদ / সম্পত্তির প্রকৃতি ও অবস্থান</th>
                                      <th scope="col">সম্পত্তির পরিমাণ</th>
                                      <th scope="col">কিভাবে অর্জিত ও অর্জনের তারিখে মূল্য</th>
                                      <th scope="col">ক্রয় হলে অর্থের উত্স</th>
                                      <th scope="col">মন্তব্য</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr style="text-align: center">
                                      <th scope="row">১</th>
                                      <th scope="row">২</th>
                                      <th scope="row">৩</th>
                                      <th scope="row">৪</th>
                                      <th scope="row">৫</th>
                                      <th scope="row">৬</th>
                                      <th scope="row">৭</th>
                                      <th scope="row">৮</th>
                                    </tr>
                                    <tr>
                                      <th scope="row">জমি (কৃষি/অকৃষি)</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>

                                    </tr>
                                    <tr>
                                      <th scope="row">ইমারত</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>
                                    </tr>
                                    <tr>
                                      <th scope="row">বসতবাড়ি</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>
                                    </tr>
                                    <tr>
                                      <th scope="row">ব্যবসা প্রতিষ্ঠান</th>
                                      <td>২১/০৯/২০২১</td>
                                      <td>-তো আর বাংলা ভাষার আগার হচ্ছে</td>
                                      <td>থাকলেও বাংলা ভাষায় এরকম কোনো লেখা নেই</td>
                                      <td>আমি কোনো ভাষাবিজ্ঞানী নই। তাই ভাষাগত,</td>
                                      <td>খতে, যাতে ফন্টের অবয়বটা টের পাওয়া যায়। আমি চেষ্টা করেছি যুক্তাক্ষর রাখতে, যতিচিহ্ন রাখতে,… অর্ধমাত্রার অক্ষর, পূর্ণমাত্রার অক্ষর, মাত্রাহীন অক্ষর, কার-ফলাযুক্ত শব্দ, বাক্যের এখানে-ওখানে রাখতে।</td>
                                      <td>ষাবিজ্ঞানগত তাত্ত্বিক উপাদান খুঁজতে যাওয়া অর্থহীন</td>
                                      <td>তে ডিযাইন করার সময়, সেই ডিযাই</td>
                                    </tr>
                                </tbody>
                            </table>
                            <hr style="border-top: 1px solid #eee">
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-md-12" style="text-align: center">
                            <p>আমি আর ও ঘোষণা করছি যে, উপর্যক্ত সম্পদ/সম্পত্তির (স্থাবর/অস্থাবর) বিবরণী আমার জ্ঞান ও বিশ্বাসমতে সত্য এমন কোন সম্পদ/সম্পত্তির (স্থাবর/অস্থাবর) বিবরণ এ হিসাব বিবরণী হতে গোপন হয়নি, যাতে আমার নিজের অথবা আমার পরিবারের সদস্যগণের মাধ্যমে আমার স্বার্থ নিহিত আছে</p>
                            <div class="row">
                                <div class="col-md-4"></div>
                                <div class="col-md-4"></div>
                                <div class="col-md-4">
                                    <p>স্বাক্ষর:</p><br>
                                    <p>নাম:</p><br>
                                    <p>পদবি:</p><br>
                                </div>
                            </div>
                            <hr style="border-top: 1px solid #eee">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
