<div class="tab">
    <div class="row">
        <div class="col-md-12">
            <h1>স্বীকৃতি</h1>
            <hr style="border-top: 1px solid #eee">
        </div>
        <div class="col-md-12" style="text-align: center">
            <p>
                আমি আর ও ঘোষণা করছি যে, উপর্যক্ত সম্পদ/সম্পত্তির (স্থাবর/অস্থাবর) বিবরণী আমার জ্ঞান ও বিশ্বাসমতে সত্য এমন কোন সম্পদ/সম্পত্তির (স্থাবর/অস্থাবর) বিবরণ এ হিসাব বিবরণী হতে ... হয়নি, যাতে আমার নিজের অথবা আমার পরিবারের সদস্যগণের মাধ্যমে আমার স্বার্থ নিহিত আছে
            </p>
        </div>
    </div>
</div>
