<div class="tab">
    <div class="row">
        <div class="col-md-12">
            <h1>অঙ্গীকারনামা</h1>
            <hr style="border-top: 1px solid #eee">
        </div>
        <div class="col-md-12" style="text-align: center">
            <p>
                আমি: সাইদুজ্জামান তুহিন পরিচিতি নম্বর (যদি থাকে): ১২৩৪৫৬৭৮৯ পদবী: সহকারী কর্নকর্তা চাকরিতে যোগদানের তারিখ: ২৬/১২/ট২১ বর্তমান কর্মস্থল: ঢাকা এ মর্মে ঘোষণা করছি যে, আমার/আমার পরিবারের সদস্যগণের নামে চাকরিতে প্রথম যোগদানের তারিখ পর্যন্ত নিন্মে বর্ণিত সম্পদ/ সম্পত্তি বিদ্যমান আছে:
            </p>
        </div>
    </div>
</div>

